[
    {
        "id": 0,
        "info":[
            "Tropical Poncho es una plataforma multidisciplinaria de creación artística, que a través de la investigación y el  desarrollo de conceptos metafísicos y con sustento científico, busca generar un impacto significativo en la sociedad.",
            "Además de producir experiencias artísticas en diferentes formatos en colaboración con artistas y organizaciones que admiramos, estamos trabajando en distintos proyectos que consoliden una infraestructura que facilite la colaboración interdisciplinaria, donde artistas y agrupaciones de diferentes áreas encuentren un espacio para potenciar sus proyectos mediante herramientas de producción, gestión y comunicación.",
            "Tropical es, quizás, solo una manera de nombrar algo abstracto, una forma de entender al entramado de conexiones que hace a la consciencia colectiva y por ende, consiste en un espacio latente de conceptos en constante cambio. Es una entidad que se expande a sí misma."
        ],
        "next":{
            "id":1,
            "name":"INGRESAR"
        }
    },
    {
        "id": 1,
        "subtitle":"La consciencia de la percepción misma, como obra",
        "info":"Dentro de OBRAS incluimos a los eventos realizados por la productora ya se conciben desde la idea de que la experiencia completa que se percibe en el evento, es la obra.",
        "next":{
            "id":10
        }
    },
    {
        "id": 2,
        "subtitle":"La obra es experiencia pero su documentación audivisual también lo es.",
        "info":"Documentamos las obras presenciales, creando de esa manera una obra que pueda compartirse en formato digital. Si bien creemos que experimentar la obra presencialmente es la mejor manera de conectar con ella, queremos difundir el talento de los artistas, promover su crecimiento y que se expanda en toda la red generando mayor visibilidad para les artistas y la plataforma generando una retroalimentación."
    },
    {
        "id": 3,
        "subtitle":"El formato editorial para expandir el arte en toda su complejidad.",
        "info":"Para poder desarrollar en profundidad los conceptos en los que trabajamos y expresar libremente cierto tipo de obras necesitamos del medio editorial, en el cual estamos trabajando para poder publicar no solo en papel de forma artesanal, sino que planificamos una revista virtual donde los artistas que amamos puedan expresar sus increíbles ideas."
    },
    {
        "id": 4,
        "subtitle":"La tecnología en todas sus formas es una herramienta de la propia inteligencia planetaria que se expresa a trevés nuestro.",
        "info":"Para seguir promoviendo la expansión de la red artística y atacar problematicas específicas estamos trabajando en distintos proyectos de sistemas informáticos. Pensamos a la informática como una abstracción de la realidad material que sustenta otro plano, el digital."
    },
    {
        "id": 5,
        "subtitle":"Otras de las maneras de expandir el arte es por medio de la experimentación colectiva y la sociabilización de saberes que enriquezcan la obra individual",
        "info":"En los laboratorios proponemos un espacio de experimentación y enfoque en el proceso artístico. Estos encuentros multidisciplinarios servían como un lugar para encontrarse con otres artistas y trabajar la creatividad, profundizando la búsqueda interna y los puntos en común con el otre.",
        "next":{
            "id":50
        }
    },
    {
        "id": 6,
        "subtitle":"Una forma directa y fundamental de expandir la red es reforzar la visibilidad de proyectos con los que sentimos afinidad artística y conceptual",
        "info":"Aquí recomendamos y compartimos otras obras, proyectos y artistas para promover su visibilidad. Creemos que es mas orgánica la recomendación sincera antes que la publicidad."
    },
    {
        "id": 7,
        "subtitle":"CONTACTO",
        "info":"holis"
    },
    {
        "id": 10,
        "title": "Kütral",
        "subtitle": "El Fuego: Primer festival/experiencia en la Comarca Andina",
        "info":"Primer obra del colectivo, en colaboración con el grupo Todo Tet, quienes realizaron la instalación escultórica que le dio la identidad al evento. Este acontecimiento artístico inmersivo de espacio y tiempo específico se presentó con el formato de en torno al fuego, no solo tratando sobre los incendios que tuvieron lugar en la comarca andina en el verano de 2021 sino también como reinterpretación de este elemento como energía creadora. Nuestros eventos cuentan con una meditación grupal guiada, jams, performances de danza, poesía oral, múltiples expresiones circenses, pintura en vivo, exposiciones, talleres, espacio holístico, música en vivo, instalaciones, intervenciones, y DJ sets.",
        "next":{
            "id":11
        }
    },
    {
        "id": 11,
        "title": "Tempística",
        "subtitle":"La sincronicidad",
        "info":[
            "En este festival que tuvo dos ediciones exploramos el fenómeno de la sincronicidad, el cual se define como la coincidencia de dos o más sucesos relacionados de una manera no causal, dos o más líneas temporales que se encuentran en el momento exacto y necesario para dar lugar a un nuevo escenario, el enlace de realidades creador de nuevas posibilidades.",
            "Tempística es una traducción de lo que comúnmente conocemos como “timing” que puede entenderse como la manipulación de aspectos temporales (ritmo, velocidad, pausas) en ramas artísticas no estáticas como la música, la performance, la literatura, las artes circenses, teatrales y audiovisuales para provocar efectos dramáticos.",
            "'La obra que está transcurriendo en este momento, compuesta por expresiones artísticas transitorias, la interacción entre ellas y con usted, que está participando como espectador a la vez que protagonista, es el resultado de un diseño creativo colaborativo utilizando el recurso de la tempística y enmarcado por la sincronicidad.'"
        ],
        "next":{
            "id":13
        }
    },
    {
        "id": 13,
        "title":"Tropical Posporno",
        "subtitle":"Tropical Posporno",
        "info":"tropical posporno .....",
        "next":{
            "id":14
        }
    },{
        "id": 14, 
        "title": "SOMA beta",
        "subtitle":"SOMAbeta",
        "info":"SOMAbeta",
        "next":{
            "id":15
        }
    },{
        "id": 15, 
        "title": "SOMA",
        "subtitle":"SOMA",
        "info":"SOMA",
        "next":{
            "id":16
        }
    },{
        "id": 16, 
        "title": "NUDO",
        "subtitle":"NUDO",
        "info":"NUDO",
        "next":{
            "id":17
        }
    },{
        "id": 17, 
        "title": "C.E.P.A.",
        "subtitle":"C.E.P.A.",
        "info":"C.E.P.A.",
        "next":{
            "id":18
        }
    },{
        "id": 18, 
        "title": "Concierto Público #4 ft Tropical Poncho",
        "subtitle":"CP",
        "info":"CP ",
        "next":{
            "id":19
        }
    },{
        "id": 19, 
        "title": "Tropical Posporno: Distopia",
        "subtitle":"Distopia",
        "info":"Distopia"
    },{
        "id": 20, 
        "title": "ESPORA",
        "subtitle":"Encuentro para la promoción de la producción colectiva",
        "info": ["Espora será un espacio para promover el encuentro y el teje de nuevos proyectos que integren un poco más la colaboración en producción cultural (y por ende social y ambiental) territorial y federal. Un encuentro para germinar la red, alimentar el micelio entre artistas y productores a nivel territorial y federal, para formar nuevos contactos, fomentando la colaboración para la creación colectiva de nuevas perspectivas.", 
            "Los ejes del encuentro son los oficios del arte digital y la producción colectiva, ya que están integramente relacionados por sus formas /formato de reproducción. El arte digital se desarrolla en general desde el concepto y filosofía del código abierto, la colaboración, la creación de obra nueva a partír de la reinterpretación de la obra ajena.", 
            "'Nada es original pues todo proviene de la inspiración y/o la utilización de técnicas y saberes preexistentes, pero así mismo todo es original pues nadie podrá crear, con los mismos elementos, una misma interpretación.'",
            "Si bien así es también como se comporta el arte en general o incluso cualquier otro tipo de creación, creemos que en el arte digital esta reinterpretación sucede de una forma más evidente, utilizando el código de alguien más y combinandolo con otros programas, algoritmos y técnicas que son voluntariamente entregadas a la comunidad. Creemos que esto está directamente ligado también a los modos en los que pretendemos seguir construyendo cultura, a partír de la colaboración y la construcción heterogenea, que se enriquece por la diversidad de perspectivas.", 
            "En este contexto cada vez más aterrador, entendemos a la cultura como un lenguaje donde encontrarnos, y expresarnos de maneras donde otros lenguajes encuentran sus limites. Un código sensible que compartimos, que nos permite entendernos y co-crear una realidad que se ajuste más a nuestros valores y creencias que están muy lejos del enfoque capitalista."
        ],
        "next":{
            "id":1,
            "nextId":"2021",
            "name":"MÁS INFO"
        }
    },{
        "id": 202, 
        "title": "WIP",
        "info": [
            "Es un proyecto de formación latinoamericano enfocado en la producción técnico-artística y en el abordaje conceptual y crítico de las herramientas, técnicas y metodologías contemporáneas desde la práctica y sus procesos.",
            "El objetivo de la plataforma es proporcionar espacios para que artistas, técnicos y otrxs agentes de la escena cultural puedan construir sus propias narrativas estéticas y recursos para el desarrollo personal y laboral."
        ]
    }
   
]

